{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "82A997DC46C1D53AF0EBA1870E96300F"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Brushed Nickel"
			},
			"Key": "8BFAF8F047B79709ECE835B6243327C6"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Burnished Steel"
			},
			"Key": "CBA37C034FDE39DEC8FBE4B22CB2598C"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Ceramic Tile"
			},
			"Key": "2427E15C4434E8082476F59BEF7CDC14"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Checker/Dot"
			},
			"Key": "9BB737BD46B0B3AF16A671BF921859B0"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrome"
			},
			"Key": "8517D18D453A61AFD6C64ABF9C1CDC15"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Key": "3B69AD284240DE7C331094A48ECCBB2D"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Clay Brick, New"
			},
			"Key": "A5366D974463C7AF339D9B81AB6CBD6F"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Clay Brick, Old"
			},
			"Key": "67633CB042181E6E94519AA463A7BEC3"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Key": "CFCD9BB447AC9B16C49922BD68856CEE"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Key": "2D2BA49F4D262DB0165B88B0BE08B94F"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Cobblestone, Rough"
			},
			"Key": "E9288EF842B0EBFEC19FC5B7CC16108C"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Key": "666BC20845D0D618973DC7B132C246F7"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Concrete, Grime"
			},
			"Key": "EEFC1E0C4E99B8CD9A3951B7B7944B9D"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Concrete, Panels"
			},
			"Key": "3C8242414F84D6AB44D2E8BA2174363F"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Concrete, Poured"
			},
			"Key": "2E2993684D935A449DCD4F94E815EA30"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Concrete, Tiles"
			},
			"Key": "25CD04B647E958D6EB15F3B4D426FA68"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Copper"
			},
			"Key": "B440792049C7A1F40BA71188AA871A61"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "3B3BF10C4356F60D0E19D89507A8B739"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "E08F642047F3D07BA7603ABE93BB0F0D"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Gravel"
			},
			"Key": "73FD8332499E2D955331F5A221F42716"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex Tiles"
			},
			"Key": "58FC80E64BFF42054A1D5E970FEF1D7C"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Lake Water"
			},
			"Key": "BE0A65C94635F23438F082B478D3B9E6"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moss"
			},
			"Key": "637D93094D582DF3D448F3B02375F225"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Oak"
			},
			"Key": "3737D7454EF193CD7E81CBB212D07AB3"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Ocean Water"
			},
			"Key": "4FFF6FA84740F413B18EF1A9EE57413F"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "1B5C0908464DF282DEA4D9974E57F02A"
		},
		{
			"Source":
			{
				"Text": "Paper2D Side Scroller Template"
			},
			"Translation":
			{
				"Text": "Paper2D Side Scroller Template"
			},
			"Key": "6A8296B34FF291E38A9FD58E81B47663"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pine"
			},
			"Key": "1AF8EE9A4E4193D34998C899F811A4DA"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polished Marble"
			},
			"Key": "0624379646F0953A72D8EF8FAC42A1A0"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulse"
			},
			"Key": "1B04CACA4C4487B4F0CBE29BC5458EA4"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rust"
			},
			"Key": "5997B99B4421734B9FF5E1B7D32C797D"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstone"
			},
			"Key": "F2049C4044B2CE37C8E51CA4CBC9D3FD"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Slate"
			},
			"Key": "F593411540767F76B981A787D1AB70BC"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Steel"
			},
			"Key": "DB66CC0D4933B4B70D68828D929C77F1"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Stone Brick, Cut"
			},
			"Key": "8B05B35F4CB6430621F18587AB18E5B1"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Key": "4FABA67748B381539519BE845E8F38E1"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnut"
			},
			"Key": "99EB4EE24B93133637A50D94820EAF2B"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Walnut, Polished"
			},
			"Key": "8D7CC0F143E73D7C593D02A7A8D8077D"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnut, Worn"
			},
			"Key": "3A0E3B2445FD9FE7AF80989C01FE3A92"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "AssetStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "体格："
					},
					"Translation":
					{
						"Text": "体格："
					},
					"Key": "体格"
				},
				{
					"Source":
					{
						"Text": "俄罗斯帝国"
					},
					"Translation":
					{
						"Text": "俄罗斯帝国"
					},
					"Key": "俄罗斯"
				},
				{
					"Source":
					{
						"Text": "军营"
					},
					"Translation":
					{
						"Text": "军营"
					},
					"Key": "军营"
				},
				{
					"Source":
					{
						"Text": "力量："
					},
					"Translation":
					{
						"Text": "力量："
					},
					"Key": "力量"
				},
				{
					"Source":
					{
						"Text": "协约国成员，1914年参战，1917年退出战争，俄罗斯帝国简介"
					},
					"Translation":
					{
						"Text": "协约国成员，1914年参战，1917年退出战争，俄罗斯帝国简介"
					},
					"Key": "俄罗斯简介"
				},
				{
					"Source":
					{
						"Text": "协约国成员，1914年参战，1918年战胜，大英帝国简介"
					},
					"Translation":
					{
						"Text": "协约国成员，1914年参战，1918年战胜，大英帝国简介"
					},
					"Key": "英国简介"
				},
				{
					"Source":
					{
						"Text": "协约国成员，1914年参战，1918年战胜，法兰西第三共和国简介"
					},
					"Translation":
					{
						"Text": "协约国成员，1914年参战，1918年战胜，法兰西第三共和国简介"
					},
					"Key": "法国简介"
				},
				{
					"Source":
					{
						"Text": "取消"
					},
					"Translation":
					{
						"Text": "取消"
					},
					"Key": "取消"
				},
				{
					"Source":
					{
						"Text": "同盟国成员，1914年参战，1918年战败，奥匈帝国简介"
					},
					"Translation":
					{
						"Text": "同盟国成员，1914年参战，1918年战败，奥匈帝国简介"
					},
					"Key": "奥匈帝国简介"
				},
				{
					"Source":
					{
						"Text": "同盟国成员，1914年参战，1918年战败，奥斯曼帝国简介"
					},
					"Translation":
					{
						"Text": "同盟国成员，1914年参战，1918年战败，奥斯曼帝国简介"
					},
					"Key": "奥斯曼帝国简介"
				},
				{
					"Source":
					{
						"Text": "同盟国成员，1914年参战，1918年战败，是第一次世界大战中实力最强的国家之一。德意志第二帝国拥有良好的单兵素质和一支优秀的空军部队。"
					},
					"Translation":
					{
						"Text": "同盟国成员，1914年参战，1918年战败，是第一次世界大战中实力最强的国家之一。德意志第二帝国拥有良好的单兵素质和一支优秀的空军部队。"
					},
					"Key": "德国简介"
				},
				{
					"Source":
					{
						"Text": "坦克兵"
					},
					"Translation":
					{
						"Text": "坦克兵"
					},
					"Key": "坦克兵"
				},
				{
					"Source":
					{
						"Text": "士兵：第一次世界大战"
					},
					"Translation":
					{
						"Text": "士兵：第一次世界大战"
					},
					"Key": "游戏名"
				},
				{
					"Source":
					{
						"Text": "大英帝国"
					},
					"Translation":
					{
						"Text": "大英帝国"
					},
					"Key": "英国"
				},
				{
					"Source":
					{
						"Text": "奥匈帝国"
					},
					"Translation":
					{
						"Text": "奥匈帝国"
					},
					"Key": "奥匈帝国"
				},
				{
					"Source":
					{
						"Text": "奥斯曼帝国"
					},
					"Translation":
					{
						"Text": "奥斯曼帝国"
					},
					"Key": "奥斯曼帝国"
				},
				{
					"Source":
					{
						"Text": "存档"
					},
					"Translation":
					{
						"Text": "存档"
					},
					"Key": "存档"
				},
				{
					"Source":
					{
						"Text": "射程："
					},
					"Translation":
					{
						"Text": "射程："
					},
					"Key": "射程"
				},
				{
					"Source":
					{
						"Text": "开始"
					},
					"Translation":
					{
						"Text": "开始"
					},
					"Key": "开始"
				},
				{
					"Source":
					{
						"Text": "德意志帝国"
					},
					"Translation":
					{
						"Text": "德意志帝国"
					},
					"Key": "德国"
				},
				{
					"Source":
					{
						"Text": "战场"
					},
					"Translation":
					{
						"Text": "战场"
					},
					"Key": "战场"
				},
				{
					"Source":
					{
						"Text": "新游戏"
					},
					"Translation":
					{
						"Text": "新游戏"
					},
					"Key": "新游戏"
				},
				{
					"Source":
					{
						"Text": "步兵"
					},
					"Translation":
					{
						"Text": "步兵"
					},
					"Key": "步兵"
				},
				{
					"Source":
					{
						"Text": "法兰西共和国"
					},
					"Translation":
					{
						"Text": "法兰西共和国"
					},
					"Key": "法国"
				},
				{
					"Source":
					{
						"Text": "炮兵"
					},
					"Translation":
					{
						"Text": "炮兵"
					},
					"Key": "炮兵"
				},
				{
					"Source":
					{
						"Text": "熟练："
					},
					"Translation":
					{
						"Text": "熟练："
					},
					"Key": "熟练"
				},
				{
					"Source":
					{
						"Text": "确定"
					},
					"Translation":
					{
						"Text": "确定"
					},
					"Key": "确定"
				},
				{
					"Source":
					{
						"Text": "精准："
					},
					"Translation":
					{
						"Text": "精准："
					},
					"Key": "精准"
				},
				{
					"Source":
					{
						"Text": "继续"
					},
					"Translation":
					{
						"Text": "继续"
					},
					"Key": "继续"
				},
				{
					"Source":
					{
						"Text": "维修："
					},
					"Translation":
					{
						"Text": "维修："
					},
					"Key": "维修"
				},
				{
					"Source":
					{
						"Text": "自定义战斗"
					},
					"Translation":
					{
						"Text": "自定义战斗"
					},
					"Key": "自定义战斗"
				},
				{
					"Source":
					{
						"Text": "装填："
					},
					"Translation":
					{
						"Text": "装填："
					},
					"Key": "装填"
				},
				{
					"Source":
					{
						"Text": "视力："
					},
					"Translation":
					{
						"Text": "视力："
					},
					"Key": "视力"
				},
				{
					"Source":
					{
						"Text": "语言："
					},
					"Translation":
					{
						"Text": "语言："
					},
					"Key": "语言"
				},
				{
					"Source":
					{
						"Text": "返回"
					},
					"Translation":
					{
						"Text": "返回"
					},
					"Key": "返回"
				},
				{
					"Source":
					{
						"Text": "选择国家"
					},
					"Translation":
					{
						"Text": "选择国家"
					},
					"Key": "选择国家"
				},
				{
					"Source":
					{
						"Text": "速度："
					},
					"Translation":
					{
						"Text": "速度："
					},
					"Key": "速度"
				},
				{
					"Source":
					{
						"Text": "飞行员"
					},
					"Translation":
					{
						"Text": "飞行员"
					},
					"Key": "飞行员"
				}
			]
		}
	]
}